1password
alacritty
alfred
alt-tab
applite
arc
bartender
betterdiscord-installer
calendar-366
cursor
deskpad
devtoys
discord
firebase-admin
gather
google-chrome
gyazo
iterm2
karabiner-elements
kitty
krisp
monitorcontrol
obsidian
postico
screen-studio
sequel-ace
slack
telegram
thyme
tor-browser
visual-studio-code
zoom
zotero
