1password
1password-cli
alfred
android-studio
applite
arc
bartender
betterdiscord-installer
blackhole-2ch
boostnote
calendar-366
cheatsheet
clipy
cursor
devtoys
discord
figma
fleet
gimp
godot
google-chrome
google-cloud-sdk
google-drive
gyazo
hazeover
inkscape
intellij-idea
iterm2
karabiner-elements
keycastr
kindle
krisp
meetingbar
miniforge
monitorcontrol
mysqlworkbench
ngrok
nosql-workbench
notion
obs
obsidian
postico
postman
screen-studio
sequel-ace
shottr
slack
snapmaker-luban
spotify
telegram
thyme
tla-plus-toolbox
tor-browser
tweetbot
unity-hub
visual-studio-code
wine-crossover
wireshark
zoom
